// Menubar
"Launch ShowRSS"="Открыть ShowRSS";
"Recent Episodes…"="Недавние серии…";
"Check Now"="Проверить";
"pause"="Приостановить"; // this is a verb
"resume"="Возобновить"; // this is a verb
"lastupdate"="Последняя проверка: %@"; // %@ will be replaced by update time
"lastupdateskipped"="Последняя проверка (пропущена): %@"; // %@ will be replaced by update time
"lastupdatefailed"="Последняя проверка (неудачная): %@"; // %@ will be replaced by update time
"never"="не делалась"; // this is for the last update time, meaning "I still haven't made one"
"updatingnow"="Проверяю…";
"Help"="Помощь";
"Preferences…"="Настройки…";
"Quit Catch"="Закрыть Catch";
"Visit Catch's Website"="Перейти на сайт Catch";
"Help Me Configure Catch"="Помогите мне настроить Catch";
"Request a Feature"="Запросить новую функцию";
"Report a Problem with Catch"="Сообщить о проблеме с Catch";

// Notifications
"newtorrent"="Новая серия";
"newtorrentdesc"="Добавлена серия %@!"; // %@ will be replaced by filename

// Preferences
"Preferences"="Настройки";
"Feeds"="Фиды";
"Downloads"="Загрузки";
"Tweaks"="Модификации";
"OK"="OK";

// Preferences > Feeds
"Copy Name"="Скопировать название";
"Copy Address"="Скопировать адрес";
"Show Contents"="Показать содержимое";
"Feed Contents"="Содержимое фида";
"Feed Name"="Название фида";
"Add Feed"="Добавить фид";
"Cancel"="Отменить";
"Import From OPML File…"="Импортировать из файла OPML…";
"Export to OPML File…"="Экспортировать в файл OPML…";
"Only check feed between"="Проверять только между";
"and"="и";

// Preferences > Downloads
"Save to:"="Сохранять в:";
"Organize in folders by show name"="Раскладывать торренты по папкам с названиями шоу";
"Open automatically"="Открывать автоматически";
"Download using script:"="Скачивать при помощи скрипта:";

// Preferences > Tweaks
"Prevent system sleep when active"="Отключить автопереход компьютера в режим сна, когда Catch активен";
"Automatically check for updates"="Проверять обновления автоматически";
"Open at Login"="Открывать при входе";

// Recents window
"Recent Episodes"="Недавние серии";
"Copy Link"="Скопировать ссылку";
"Delete"="Удалить";
